{
  "text": {
    "what": 106,
    "is": 53,
    "photosynthesis": 79,
    "define": 19,
    "kinetic": 54,
    "energy": 26,
    "tell": 93,
    "me": 63,
    "about": 1,
    "friction": 33,
    "do": 22,
    "you": 113,
    "know": 56,
    "atoms": 8,
    "can": 12,
    "explain": 28,
    "newton": 71,
    "s": 82,
    "third": 98,
    "law": 58,
    "ohm": 77,
    "does": 23,
    "inertia": 52,
    "mean": 64,
    "give": 34,
    "the": 95,
    "definition": 20,
    "of": 76,
    "gravity": 41,
    "how": 48,
    "would": 110,
    "acceleration": 2,
    "i": 50,
    "want": 102,
    "to": 99,
    "mass": 62,
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 96,
    "good": 37,
    "morning": 66,
    "evening": 27,
    "moin": 65,
    "let": 59,
    "go": 35,
    "dude": 25,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 3,
    "cu": 17,
    "by": 10,
    "cee": 13,
    "later": 57,
    "night": 73,
    "bye": 11,
    "goodbye": 38,
    "have": 43,
    "a": 0,
    "nice": 72,
    "day": 18,
    "see": 86,
    "around": 7,
    "yes": 112,
    "y": 111,
    "indeed": 51,
    "course": 15,
    "that": 94,
    "sounds": 88,
    "correct": 14,
    "no": 74,
    "n": 68,
    "never": 70,
    "don": 24,
    "t": 91,
    "think": 97,
    "so": 87,
    "like": 60,
    "way": 104,
    "not": 75,
    "really": 81,
    "perfect": 78,
    "great": 42,
    "amazing": 5,
    "feeling": 32,
    "king": 55,
    "wonderful": 108,
    "am": 4,
    "very": 101,
    "going": 36,
    "save": 85,
    "world": 109,
    "super": 90,
    "stoked": 89,
    "extremely": 29,
    "my": 67,
    "was": 103,
    "horrible": 47,
    "sad": 84,
    "feel": 31,
    "well": 105,
    "disappointed": 21,
    "m": 61,
    "unhappy": 100,
    "extremly": 30,
    "saad": 83,
    "are": 6,
    "bot": 9,
    "human": 49,
    "talking": 92,
    "who": 107,
    "created": 16,
    "your": 114,
    "name": 69,
    "yourself": 115,
    "purpose": 80
  },
  "intent": {
    "ask_question": 1,
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "bot_info": 3,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_llama3_explain": 7,
    "utter_bot_info": 13,
    "utter_cheer_up": 14,
    "utter_default": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}