{
  "text": {
    "bonjour": 3,
    "salut": 48,
    "hello": 22,
    "hey": 23,
    "coucou": 12,
    "au": 1,
    "revoir": 46,
    "bye": 6,
    "à": 61,
    "plus": 33,
    "bonne": 4,
    "journée": 26,
    "es": 17,
    "tu": 53,
    "un": 55,
    "bot": 5,
    "robot": 47,
    "qui": 41,
    "je": 24,
    "parle": 32,
    "une": 56,
    "machine": 30,
    "quelle": 39,
    "est": 18,
    "votre": 59,
    "politique": 34,
    "de": 13,
    "retour": 44,
    "veux": 57,
    "retourner": 45,
    "article": 0,
    "comment": 9,
    "faire": 20,
    "quels": 40,
    "sont": 50,
    "vos": 58,
    "délais": 15,
    "livraison": 29,
    "vous": 60,
    "contacter": 11,
    "avez": 2,
    "service": 49,
    "client": 7,
    "la": 27,
    "procédure": 37,
    "pour": 36,
    "délai": 14,
    "souhaite": 51,
    "renvoyer": 43,
    "produit": 38,
    "remboursement": 42,
    "express": 19,
    "frais": 21,
    "port": 35,
    "colis": 8,
    "contact": 10,
    "support": 52,
    "téléphone": 54,
    "email": 16,
    "nous": 31,
    "joindre": 25,
    "le": 28
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "bot_challenge": 5,
    "ask_question": 3,
    "ask_retour": 4,
    "ask_livraison": 2,
    "ask_contact": 1,
    "affirm": 0,
    "bot_info": 6,
    "deny": 7,
    "mood_great": 10,
    "mood_unhappy": 11,
    "out_of_scope": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_rag_lookup": 7,
    "utter_bot_info": 13,
    "utter_cheer_up": 14,
    "utter_default": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}