{
  "text": {
    " ": 0,
    "j": 137,
    " j": 21,
    "j ": 138,
    " j ": 22,
    "a": 58,
    "i": 114,
    " a": 1,
    "ai": 60,
    "i ": 115,
    " ai": 2,
    "ai ": 61,
    " ai ": 3,
    "u": 259,
    "n": 162,
    "e": 96,
    " u": 50,
    "un": 269,
    "ne": 164,
    "e ": 97,
    " un": 51,
    "une": 270,
    "ne ": 165,
    " une": 52,
    "une ": 271,
    "q": 204,
    "s": 224,
    "t": 244,
    "o": 176,
    " q": 38,
    "qu": 205,
    "ue": 260,
    "es": 109,
    "st": 237,
    "ti": 252,
    "io": 124,
    "on": 190,
    "n ": 163,
    " qu": 39,
    "que": 206,
    "ues": 264,
    "est": 111,
    "sti": 239,
    "tio": 253,
    "ion": 125,
    "on ": 191,
    " que": 40,
    "ques": 208,
    "uest": 265,
    "esti": 113,
    "stio": 240,
    "tion": 254,
    "ion ": 126,
    "r": 211,
    " s": 45,
    "su": 241,
    "ur": 275,
    "r ": 212,
    " su": 48,
    "sur": 242,
    "ur ": 276,
    " sur": 49,
    "sur ": 243,
    "l": 139,
    " l": 23,
    "le": 143,
    " le": 27,
    "le ": 144,
    " le ": 28,
    "v": 284,
    " v": 53,
    "vi": 288,
    "is": 129,
    "sa": 226,
    "a ": 59,
    " vi": 56,
    "vis": 289,
    "isa": 130,
    "sa ": 227,
    " vis": 57,
    "visa": 290,
    "isa ": 131,
    "c": 72,
    "m": 155,
    " c": 4,
    "co": 74,
    "om": 187,
    "mm": 159,
    "me": 156,
    "en": 103,
    "nt": 169,
    "t ": 245,
    " co": 6,
    "com": 75,
    "omm": 188,
    "mme": 160,
    "men": 157,
    "ent": 106,
    "nt ": 170,
    " com": 7,
    "comm": 76,
    "omme": 189,
    "mmen": 161,
    "ment": 158,
    "ent ": 107,
    "b": 68,
    " o": 30,
    "ob": 177,
    "bt": 69,
    "te": 249,
    "ni": 166,
    "ir": 127,
    " ob": 31,
    "obt": 178,
    "bte": 70,
    "ten": 250,
    "eni": 104,
    "nir": 167,
    "ir ": 128,
    " obt": 32,
    "obte": 179,
    "bten": 71,
    "teni": 251,
    "enir": 105,
    "nir ": 168,
    "l ": 140,
    " l ": 24,
    " i": 18,
    "in": 121,
    "nv": 173,
    "it": 132,
    "ta": 246,
    "at": 65,
    " in": 19,
    "inv": 122,
    "nvi": 174,
    "vit": 291,
    "ita": 133,
    "tat": 247,
    "ati": 66,
    " inv": 20,
    "invi": 123,
    "nvit": 175,
    "vita": 292,
    "itat": 134,
    "tati": 248,
    "atio": 67,
    "c ": 73,
    " c ": 5,
    " e": 15,
    " es": 16,
    "st ": 238,
    " est": 17,
    "est ": 112,
    "uo": 272,
    "oi": 185,
    "quo": 209,
    "uoi": 273,
    "oi ": 186,
    " quo": 41,
    "quoi": 210,
    "uoi ": 274,
    "la": 141,
    " la": 25,
    "la ": 142,
    " la ": 26,
    "p": 197,
    "é": 293,
    "d": 83,
    " p": 33,
    "pr": 201,
    "ro": 215,
    "oc": 180,
    "cé": 80,
    "éd": 295,
    "du": 92,
    "re": 213,
    " pr": 36,
    "pro": 202,
    "roc": 216,
    "océ": 183,
    "céd": 81,
    "édu": 296,
    "dur": 93,
    "ure": 277,
    "re ": 214,
    " pro": 37,
    "proc": 203,
    "rocé": 217,
    "océd": 184,
    "cédu": 82,
    "édur": 297,
    "dure": 94,
    "ure ": 278,
    "po": 198,
    "ou": 194,
    " po": 34,
    "pou": 199,
    "our": 195,
    " pou": 35,
    "pour": 200,
    "our ": 196,
    " r": 42,
    "ru": 218,
    "us": 281,
    "ss": 234,
    "si": 228,
    "ie": 119,
    " ru": 43,
    "rus": 219,
    "uss": 282,
    "ssi": 235,
    "sie": 229,
    "ie ": 120,
    " rus": 44,
    "russ": 220,
    "ussi": 283,
    "ssie": 236,
    "sie ": 230,
    "el": 98,
    "ls": 153,
    "s ": 225,
    "uel": 261,
    "els": 101,
    "ls ": 154,
    "quel": 207,
    "uels": 263,
    "els ": 102,
    "so": 231,
    " so": 46,
    "son": 232,
    "ont": 192,
    " son": 47,
    "sont": 233,
    "ont ": 193,
    "les": 145,
    "es ": 110,
    " les": 29,
    "les ": 146,
    " d": 8,
    "do": 89,
    "cu": 77,
    "um": 266,
    "ts": 255,
    " do": 11,
    "doc": 90,
    "ocu": 181,
    "cum": 78,
    "ume": 267,
    "nts": 171,
    "ts ": 256,
    " doc": 12,
    "docu": 91,
    "ocum": 182,
    "cume": 79,
    "umen": 268,
    "ents": 108,
    "nts ": 172,
    "ll": 150,
    "ell": 99,
    "lle": 151,
    "uell": 262,
    "elle": 100,
    "lle ": 152,
    "ré": 221,
    "ée": 298,
    " du": 13,
    "uré": 279,
    "rée": 222,
    "ée ": 299,
    " dur": 14,
    "duré": 95,
    "urée": 280,
    "rée ": 223,
    "de": 84,
    " de": 9,
    "de ": 85,
    " de ": 10,
    "va": 285,
    "al": 62,
    "li": 147,
    "id": 116,
    "di": 86,
    "té": 257,
    "é ": 294,
    " va": 54,
    "val": 286,
    "ali": 63,
    "lid": 148,
    "idi": 117,
    "dit": 87,
    "ité": 135,
    "té ": 258,
    " val": 55,
    "vali": 287,
    "alid": 64,
    "lidi": 149,
    "idit": 118,
    "dité": 88,
    "ité ": 136
  },
  "response": null,
  "action_text": null
}