{
  "text": {
    "comment": 3,
    "s": 41,
    "inscrire": 18,
    "à": 49,
    "l": 20,
    "université": 46,
    "russe": 39,
    "procédure": 33,
    "d": 4,
    "inscription": 17,
    "admission": 0,
    "russie": 40,
    "postuler": 31,
    "quels": 37,
    "sont": 42,
    "les": 23,
    "délais": 12,
    "date": 5,
    "limite": 24,
    "quand": 35,
    "période": 34,
    "quelle": 36,
    "est": 13,
    "la": 21,
    "pour": 32,
    "obtenir": 28,
    "un": 45,
    "visa": 48,
    "étudiant": 51,
    "étapes": 50,
    "avoir": 1,
    "documents": 9,
    "faut": 14,
    "il": 16,
    "demande": 7,
    "de": 6,
    "nécessaires": 27,
    "liste": 25,
    "des": 8,
    "papiers": 30,
    "fournir": 15,
    "le": 22,
    "combien": 2,
    "temps": 43,
    "délai": 11,
    "obtention": 29,
    "du": 10,
    "traitement": 44,
    "vais": 47,
    "je": 19,
    "recevoir": 38,
    "mon": 26
  },
  "intent": {
    "faq_inscription_universite": 7,
    "faq_delais_inscription": 5,
    "faq_visa_procedure": 11,
    "faq_visa_documents": 10,
    "faq_visa_delai": 9,
    "affirm": 0,
    "ask_question": 1,
    "bot_challenge": 2,
    "bot_info": 3,
    "deny": 4,
    "faq_demande_dortoir": 6,
    "faq_logement_universitaire": 8,
    "goodbye": 12,
    "greet": 13,
    "mood_great": 14,
    "mood_unhappy": 15,
    "nlu_fallback": 16,
    "out_of_scope": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_llama3_explain": 7,
    "utter_bot_info": 13,
    "utter_cheer_up": 14,
    "utter_default": 15,
    "utter_did_that_help": 16,
    "utter_faq_delais_inscription": 17,
    "utter_faq_demande_dortoir": 18,
    "utter_faq_inscription_universite": 19,
    "utter_faq_logement_universitaire": 20,
    "utter_faq_visa_delai": 21,
    "utter_faq_visa_documents": 22,
    "utter_faq_visa_procedure": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_happy": 26,
    "utter_iamabot": 27,
    "utter_offer_more_help": 28
  },
  "action_text": null,
  "intent_response_key": null
}