{
  "text": {
    "hey": 70,
    "hello": 69,
    "hi": 71,
    "there": 151,
    "good": 62,
    "morning": 94,
    "evening": 49,
    "moin": 93,
    "let": 85,
    "s": 129,
    "go": 60,
    "dude": 43,
    "goodmorning": 65,
    "goodevening": 64,
    "afternoon": 2,
    "cu": 30,
    "by": 17,
    "cee": 23,
    "you": 174,
    "later": 82,
    "night": 99,
    "bye": 18,
    "goodbye": 63,
    "have": 68,
    "a": 0,
    "nice": 98,
    "day": 34,
    "see": 135,
    "around": 10,
    "yes": 173,
    "y": 172,
    "indeed": 76,
    "of": 102,
    "course": 28,
    "that": 149,
    "sounds": 139,
    "correct": 27,
    "no": 100,
    "n": 96,
    "never": 97,
    "i": 75,
    "don": 41,
    "t": 144,
    "think": 152,
    "so": 137,
    "like": 86,
    "way": 168,
    "not": 101,
    "really": 123,
    "perfect": 104,
    "great": 66,
    "amazing": 7,
    "feeling": 57,
    "king": 79,
    "wonderful": 170,
    "am": 6,
    "very": 164,
    "going": 61,
    "to": 153,
    "save": 134,
    "the": 150,
    "world": 171,
    "super": 142,
    "stoked": 140,
    "extremely": 52,
    "my": 95,
    "was": 167,
    "horrible": 72,
    "sad": 131,
    "feel": 56,
    "well": 169,
    "disappointed": 38,
    "m": 89,
    "unhappy": 162,
    "extremly": 53,
    "saad": 130,
    "are": 9,
    "bot": 15,
    "human": 74,
    "talking": 146,
    "tu": 157,
    "es": 47,
    "un": 160,
    "robot": 125,
    "humain": 73,
    "je": 78,
    "parle": 103,
    "à": 175,
    "une": 161,
    "personne": 105,
    "qui": 120,
    "quelle": 116,
    "est": 48,
    "ta": 145,
    "fonction": 58,
    "que": 114,
    "peux": 106,
    "faire": 54,
    "quoi": 121,
    "sers": 136,
    "aider": 4,
    "quelles": 117,
    "sont": 138,
    "tes": 148,
    "capacités": 20,
    "explique": 50,
    "moi": 92,
    "ce": 22,
    "fais": 55,
    "c": 19,
    "ton": 154,
    "rôle": 128,
    "pour": 108,
    "aide": 3,
    "apporter": 8,
    "dis": 37,
    "sais": 132,
    "quels": 118,
    "sujets": 141,
    "traiter": 155,
    "dans": 33,
    "assister": 12,
    "questions": 119,
    "puis": 113,
    "te": 147,
    "poser": 107,
    "connais": 25,
    "domaines": 40,
    "gères": 67,
    "types": 158,
    "de": 35,
    "problèmes": 111,
    "sur": 143,
    "me": 90,
    "renseigner": 124,
    "compétences": 24,
    "là": 88,
    "quel": 115,
    "but": 16,
    "pourquoi": 109,
    "as": 11,
    "té": 159,
    "créé": 29,
    "mission": 91,
    "aides": 5,
    "les": 84,
    "procédures": 112,
    "administratives": 1,
    "documents": 39,
    "le": 83,
    "logement": 87,
    "visas": 166,
    "étudiants": 178,
    "avec": 13,
    "l": 80,
    "université": 163,
    "donnes": 42,
    "des": 36,
    "infos": 77,
    "la": 81,
    "vie": 165,
    "en": 45,
    "russie": 127,
    "étrangers": 176,
    "démarches": 44,
    "expliquer": 51,
    "formalités": 59,
    "enregistrement": 46,
    "carte": 21,
    "d": 32,
    "étudiant": 177,
    "banques": 14,
    "santé": 133,
    "conseils": 26,
    "pratiques": 110,
    "transport": 156,
    "quotidienne": 122,
    "culture": 31,
    "russe": 126
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "bot_info": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}