{
  "text": {
    "j": 29,
    "ai": 0,
    "une": 69,
    "question": 50,
    "sur": 65,
    "le": 35,
    "visa": 72,
    "comment": 11,
    "obtenir": 40,
    "l": 33,
    "invitation": 28,
    "c": 8,
    "est": 22,
    "quoi": 52,
    "la": 34,
    "procédure": 46,
    "pour": 45,
    "russie": 59,
    "quels": 49,
    "sont": 62,
    "les": 36,
    "documents": 16,
    "quelle": 48,
    "durée": 17,
    "de": 15,
    "validité": 70,
    "bonjour": 4,
    "salut": 60,
    "hello": 26,
    "hey": 27,
    "coucou": 14,
    "au": 2,
    "revoir": 57,
    "bye": 7,
    "à": 76,
    "plus": 42,
    "bonne": 5,
    "journée": 32,
    "es": 21,
    "tu": 66,
    "un": 68,
    "bot": 6,
    "robot": 58,
    "qui": 51,
    "je": 30,
    "parle": 41,
    "machine": 38,
    "votre": 74,
    "politique": 43,
    "retour": 55,
    "veux": 71,
    "retourner": 56,
    "article": 1,
    "faire": 24,
    "vos": 73,
    "délais": 19,
    "livraison": 37,
    "vous": 75,
    "contacter": 13,
    "avez": 3,
    "service": 61,
    "client": 9,
    "délai": 18,
    "souhaite": 63,
    "renvoyer": 54,
    "produit": 47,
    "remboursement": 53,
    "express": 23,
    "frais": 25,
    "port": 44,
    "colis": 10,
    "contact": 12,
    "support": 64,
    "téléphone": 67,
    "email": 20,
    "nous": 39,
    "joindre": 31
  },
  "intent": {
    "demander_faq": 5,
    "greet": 7,
    "goodbye": 6,
    "bot_challenge": 4,
    "ask_question": 2,
    "ask_retour": 3,
    "ask_livraison": 1,
    "ask_contact": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_faq": 9,
    "utter_greet": 13
  },
  "action_text": null,
  "intent_response_key": null
}