{
  "text": {
    " ": 0,
    "j": 160,
    " j": 28,
    "j ": 161,
    " j ": 29,
    "a": 67,
    "i": 137,
    " a": 1,
    "ai": 69,
    "i ": 138,
    " ai": 2,
    "ai ": 70,
    " ai ": 3,
    "u": 312,
    "n": 195,
    "e": 114,
    " u": 59,
    "un": 326,
    "ne": 197,
    "e ": 115,
    " un": 60,
    "une": 327,
    "ne ": 198,
    " une": 61,
    "une ": 328,
    "q": 253,
    "s": 273,
    "t": 297,
    "o": 215,
    " q": 45,
    "qu": 254,
    "ue": 317,
    "es": 128,
    "st": 290,
    "ti": 305,
    "io": 147,
    "on": 232,
    "n ": 196,
    " qu": 46,
    "que": 255,
    "ues": 321,
    "est": 130,
    "sti": 292,
    "tio": 306,
    "ion": 148,
    "on ": 233,
    " que": 47,
    "ques": 257,
    "uest": 322,
    "esti": 132,
    "stio": 293,
    "tion": 307,
    "ion ": 149,
    "r": 260,
    " s": 52,
    "su": 294,
    "ur": 332,
    "r ": 261,
    " su": 57,
    "sur": 295,
    "ur ": 333,
    " sur": 58,
    "sur ": 296,
    "l": 165,
    " l": 30,
    "le": 169,
    " le": 34,
    "le ": 170,
    " le ": 35,
    "v": 343,
    " v": 62,
    "vi": 347,
    "is": 152,
    "sa": 275,
    "a ": 68,
    " vi": 65,
    "vis": 348,
    "isa": 153,
    "sa ": 276,
    " vis": 66,
    "visa": 349,
    "isa ": 154,
    "c": 87,
    "m": 188,
    " c": 7,
    "co": 89,
    "om": 229,
    "mm": 192,
    "me": 189,
    "en": 122,
    "nt": 208,
    "t ": 298,
    " co": 9,
    "com": 90,
    "omm": 230,
    "mme": 193,
    "men": 190,
    "ent": 125,
    "nt ": 209,
    " com": 10,
    "comm": 91,
    "omme": 231,
    "mmen": 194,
    "ment": 191,
    "ent ": 126,
    "b": 79,
    " o": 37,
    "ob": 217,
    "bt": 84,
    "te": 302,
    "ni": 199,
    "ir": 150,
    " ob": 38,
    "obt": 218,
    "bte": 85,
    "ten": 303,
    "eni": 123,
    "nir": 200,
    "ir ": 151,
    " obt": 39,
    "obte": 219,
    "bten": 86,
    "teni": 304,
    "enir": 124,
    "nir ": 201,
    "l ": 166,
    " l ": 31,
    " i": 25,
    "in": 144,
    "nv": 212,
    "it": 155,
    "ta": 299,
    "at": 76,
    " in": 26,
    "inv": 145,
    "nvi": 213,
    "vit": 350,
    "ita": 156,
    "tat": 300,
    "ati": 77,
    " inv": 27,
    "invi": 146,
    "nvit": 214,
    "vita": 351,
    "itat": 157,
    "tati": 301,
    "atio": 78,
    "c ": 88,
    " c ": 8,
    " e": 19,
    " es": 20,
    "st ": 291,
    " est": 21,
    "est ": 131,
    "uo": 329,
    "oi": 225,
    "quo": 258,
    "uoi": 330,
    "oi ": 226,
    " quo": 48,
    "quoi": 259,
    "uoi ": 331,
    "la": 167,
    " la": 32,
    "la ": 168,
    " la ": 33,
    "p": 246,
    "é": 352,
    "d": 101,
    " p": 40,
    "pr": 250,
    "ro": 264,
    "oc": 220,
    "cé": 98,
    "éd": 354,
    "du": 110,
    "re": 262,
    " pr": 43,
    "pro": 251,
    "roc": 265,
    "océ": 223,
    "céd": 99,
    "édu": 355,
    "dur": 111,
    "ure": 334,
    "re ": 263,
    " pro": 44,
    "proc": 252,
    "rocé": 266,
    "océd": 224,
    "cédu": 100,
    "édur": 356,
    "dure": 112,
    "ure ": 335,
    "po": 247,
    "ou": 240,
    " po": 41,
    "pou": 248,
    "our": 244,
    " pou": 42,
    "pour": 249,
    "our ": 245,
    " r": 49,
    "ru": 267,
    "us": 338,
    "ss": 287,
    "si": 279,
    "ie": 142,
    " ru": 50,
    "rus": 268,
    "uss": 339,
    "ssi": 288,
    "sie": 280,
    "ie ": 143,
    " rus": 51,
    "russ": 269,
    "ussi": 340,
    "ssie": 289,
    "sie ": 281,
    "el": 116,
    "ls": 183,
    "s ": 274,
    "uel": 318,
    "els": 120,
    "ls ": 184,
    "quel": 256,
    "uels": 320,
    "els ": 121,
    "so": 282,
    " so": 55,
    "son": 285,
    "ont": 238,
    " son": 56,
    "sont": 286,
    "ont ": 239,
    "les": 171,
    "es ": 129,
    " les": 36,
    "les ": 172,
    " d": 12,
    "do": 107,
    "cu": 95,
    "um": 323,
    "ts": 308,
    " do": 15,
    "doc": 108,
    "ocu": 221,
    "cum": 96,
    "ume": 324,
    "nts": 210,
    "ts ": 309,
    " doc": 16,
    "docu": 109,
    "ocum": 222,
    "cume": 97,
    "umen": 325,
    "ents": 127,
    "nts ": 211,
    "ll": 176,
    "ell": 117,
    "lle": 177,
    "uell": 319,
    "elle": 118,
    "lle ": 178,
    "ré": 270,
    "ée": 357,
    " du": 17,
    "uré": 336,
    "rée": 271,
    "ée ": 358,
    " dur": 18,
    "duré": 113,
    "urée": 337,
    "rée ": 272,
    "de": 102,
    " de": 13,
    "de ": 103,
    " de ": 14,
    "va": 344,
    "al": 71,
    "li": 173,
    "id": 139,
    "di": 104,
    "té": 310,
    "é ": 353,
    " va": 63,
    "val": 345,
    "ali": 72,
    "lid": 174,
    "idi": 140,
    "dit": 105,
    "ité": 158,
    "té ": 311,
    " val": 64,
    "vali": 346,
    "alid": 73,
    "lidi": 175,
    "idit": 141,
    "dité": 106,
    "ité ": 159,
    " b": 4,
    "bo": 80,
    "nj": 202,
    "jo": 162,
    " bo": 5,
    "bon": 81,
    "onj": 234,
    "njo": 203,
    "jou": 163,
    " bon": 6,
    "bonj": 82,
    "onjo": 235,
    "njou": 204,
    "jour": 164,
    "lu": 185,
    "ut": 341,
    " sa": 53,
    "sal": 277,
    "alu": 74,
    "lut": 186,
    "ut ": 342,
    " sal": 54,
    "salu": 278,
    "alut": 75,
    "lut ": 187,
    "h": 133,
    " h": 22,
    "he": 134,
    "lo": 181,
    "o ": 216,
    " he": 23,
    "hel": 135,
    "llo": 179,
    "lo ": 182,
    " hel": 24,
    "hell": 136,
    "ello": 119,
    "llo ": 180,
    "uc": 314,
    "u ": 313,
    "cou": 92,
    "ouc": 242,
    "uco": 315,
    "ou ": 241,
    " cou": 11,
    "couc": 94,
    "ouco": 243,
    "ucou": 316,
    "cou ": 93,
    "ns": 205,
    "ons": 236,
    "nso": 206,
    "soi": 283,
    "oir": 227,
    "bons": 83,
    "onso": 237,
    "nsoi": 207,
    "soir": 284,
    "oir ": 228
  },
  "response": null,
  "action_text": null
}