{
  "text": {
    " ": 0,
    "j": 375,
    " j": 54,
    "j ": 376,
    " j ": 55,
    "a": 143,
    "i": 323,
    " a": 1,
    "ai": 151,
    "i ": 324,
    " ai": 2,
    "ai ": 152,
    " ai ": 3,
    "u": 690,
    "n": 438,
    "e": 248,
    " u": 119,
    "un": 712,
    "ne": 443,
    "e ": 249,
    " un": 120,
    "une": 714,
    "ne ": 444,
    " une": 122,
    "une ": 715,
    "q": 562,
    "s": 620,
    "t": 656,
    "o": 473,
    " q": 90,
    "qu": 563,
    "ue": 695,
    "es": 275,
    "st": 647,
    "ti": 669,
    "io": 346,
    "on": 501,
    "n ": 439,
    " qu": 91,
    "que": 564,
    "ues": 700,
    "est": 281,
    "sti": 649,
    "tio": 672,
    "ion": 347,
    "on ": 502,
    " que": 92,
    "ques": 567,
    "uest": 701,
    "esti": 283,
    "stio": 650,
    "tion": 673,
    "ion ": 348,
    "r": 572,
    " s": 105,
    "su": 651,
    "ur": 722,
    "r ": 573,
    " su": 113,
    "sur": 654,
    "ur ": 723,
    " sur": 115,
    "sur ": 655,
    "l": 384,
    " l": 61,
    "le": 391,
    " le": 65,
    "le ": 392,
    " le ": 66,
    "v": 741,
    " v": 123,
    "vi": 750,
    "is": 356,
    "sa": 625,
    "a ": 144,
    " vi": 128,
    "vis": 753,
    "isa": 358,
    "sa ": 626,
    " vis": 129,
    "visa": 754,
    "isa ": 359,
    "c": 195,
    "m": 423,
    " c": 16,
    "co": 207,
    "om": 498,
    "mm": 435,
    "me": 432,
    "en": 263,
    "nt": 459,
    "t ": 657,
    " co": 20,
    "com": 210,
    "omm": 499,
    "mme": 436,
    "men": 433,
    "ent": 266,
    "nt ": 460,
    " com": 22,
    "comm": 211,
    "omme": 500,
    "mmen": 437,
    "ment": 434,
    "ent ": 267,
    "b": 180,
    " o": 76,
    "ob": 475,
    "bt": 189,
    "te": 663,
    "ni": 447,
    "ir": 352,
    " ob": 77,
    "obt": 478,
    "bte": 190,
    "ten": 665,
    "eni": 264,
    "nir": 448,
    "ir ": 353,
    " obt": 78,
    "obte": 479,
    "bten": 191,
    "teni": 666,
    "enir": 265,
    "nir ": 449,
    "l ": 385,
    " l ": 62,
    " i": 51,
    "in": 339,
    "nv": 465,
    "it": 362,
    "ta": 658,
    "at": 172,
    " in": 52,
    "inv": 344,
    "nvi": 466,
    "vit": 755,
    "ita": 364,
    "tat": 661,
    "ati": 173,
    " inv": 53,
    "invi": 345,
    "nvit": 467,
    "vita": 756,
    "itat": 365,
    "tati": 662,
    "atio": 174,
    "c ": 196,
    " c ": 17,
    " e": 34,
    " es": 37,
    "st ": 648,
    " est": 39,
    "est ": 282,
    "uo": 716,
    "oi": 488,
    "quo": 570,
    "uoi": 717,
    "oi ": 489,
    " quo": 94,
    "quoi": 571,
    "uoi ": 718,
    "la": 386,
    " la": 63,
    "la ": 387,
    " la ": 64,
    "p": 536,
    "é": 788,
    "d": 227,
    " p": 79,
    "pr": 556,
    "ro": 597,
    "oc": 480,
    "cé": 224,
    "éd": 790,
    "du": 239,
    "re": 577,
    " pr": 88,
    "pro": 559,
    "roc": 600,
    "océ": 483,
    "céd": 225,
    "édu": 791,
    "dur": 242,
    "ure": 724,
    "re ": 578,
    " pro": 89,
    "proc": 560,
    "rocé": 601,
    "océd": 484,
    "cédu": 226,
    "édur": 792,
    "dure": 243,
    "ure ": 725,
    "po": 546,
    "ou": 521,
    " po": 84,
    "pou": 551,
    "our": 527,
    " pou": 87,
    "pour": 552,
    "our ": 528,
    " r": 95,
    "ru": 611,
    "us": 733,
    "ss": 643,
    "si": 634,
    "ie": 333,
    " ru": 103,
    "rus": 612,
    "uss": 735,
    "ssi": 645,
    "sie": 635,
    "ie ": 334,
    " rus": 104,
    "russ": 613,
    "ussi": 736,
    "ssie": 646,
    "sie ": 636,
    "el": 250,
    "ls": 413,
    "s ": 621,
    "uel": 697,
    "els": 254,
    "ls ": 414,
    "quel": 566,
    "uels": 699,
    "els ": 255,
    "so": 637,
    " so": 110,
    "son": 638,
    "ont": 509,
    " son": 111,
    "sont": 640,
    "ont ": 510,
    "les": 393,
    "es ": 276,
    " les": 67,
    "les ": 394,
    " d": 25,
    "do": 233,
    "cu": 221,
    "um": 709,
    "ts": 682,
    " do": 28,
    "doc": 234,
    "ocu": 481,
    "cum": 222,
    "ume": 710,
    "nts": 463,
    "ts ": 683,
    " doc": 29,
    "docu": 235,
    "ocum": 482,
    "cume": 223,
    "umen": 711,
    "ents": 268,
    "nts ": 464,
    "ll": 406,
    "ell": 251,
    "lle": 407,
    "uell": 698,
    "elle": 252,
    "lle ": 408,
    "ré": 617,
    "ée": 793,
    " du": 30,
    "uré": 731,
    "rée": 618,
    "ée ": 794,
    " dur": 31,
    "duré": 244,
    "urée": 732,
    "rée ": 619,
    "de": 228,
    " de": 26,
    "de ": 229,
    " de ": 27,
    "va": 742,
    "al": 162,
    "li": 395,
    "id": 330,
    "di": 230,
    "té": 686,
    "é ": 789,
    " va": 124,
    "val": 743,
    "ali": 163,
    "lid": 396,
    "idi": 331,
    "dit": 231,
    "ité": 370,
    "té ": 687,
    " val": 125,
    "vali": 744,
    "alid": 164,
    "lidi": 397,
    "idit": 332,
    "dité": 232,
    "ité ": 371,
    " b": 10,
    "bo": 181,
    "nj": 450,
    "jo": 379,
    " bo": 11,
    "bon": 182,
    "onj": 505,
    "njo": 451,
    "jou": 382,
    " bon": 12,
    "bonj": 183,
    "onjo": 506,
    "njou": 452,
    "jour": 383,
    "lu": 415,
    "ut": 737,
    " sa": 106,
    "sal": 627,
    "alu": 165,
    "lut": 418,
    "ut ": 738,
    " sal": 107,
    "salu": 628,
    "alut": 166,
    "lut ": 419,
    "h": 308,
    " h": 47,
    "he": 312,
    "lo": 411,
    "o ": 474,
    " he": 48,
    "hel": 313,
    "llo": 409,
    "lo ": 412,
    " hel": 49,
    "hell": 314,
    "ello": 253,
    "llo ": 410,
    "y": 776,
    "ey": 296,
    "y ": 777,
    "hey": 315,
    "ey ": 297,
    " hey": 50,
    "hey ": 316,
    "uc": 692,
    "u ": 691,
    "cou": 214,
    "ouc": 523,
    "uco": 693,
    "ou ": 522,
    " cou": 24,
    "couc": 216,
    "ouco": 524,
    "ucou": 694,
    "cou ": 215,
    "au": 175,
    " au": 6,
    "au ": 176,
    " au ": 7,
    "ev": 290,
    "vo": 757,
    " re": 96,
    "rev": 587,
    "evo": 291,
    "voi": 758,
    "oir": 492,
    " rev": 100,
    "revo": 588,
    "evoi": 292,
    "voir": 759,
    "oir ": 493,
    "by": 192,
    "ye": 778,
    " by": 14,
    "bye": 193,
    "ye ": 779,
    " bye": 15,
    "bye ": 194,
    "à": 786,
    " à": 134,
    "à ": 787,
    " à ": 135,
    "pl": 543,
    " pl": 82,
    "plu": 544,
    "lus": 416,
    "us ": 734,
    " plu": 83,
    "plus": 545,
    "lus ": 417,
    "nn": 453,
    "onn": 507,
    "nne": 454,
    "bonn": 184,
    "onne": 508,
    "nne ": 455,
    "rn": 592,
    "né": 470,
    " jo": 58,
    "urn": 726,
    "rné": 595,
    "née": 471,
    " jou": 60,
    "ourn": 529,
    "urné": 728,
    "rnée": 596,
    "née ": 472,
    "-": 136,
    "s-": 622,
    "-t": 137,
    "tu": 684,
    "es-": 277,
    "s-t": 623,
    "-tu": 138,
    "tu ": 685,
    " es-": 38,
    "es-t": 278,
    "s-tu": 624,
    "-tu ": 139,
    "un ": 713,
    " un ": 121,
    "ot": 517,
    "bot": 185,
    "ot ": 518,
    " bot": 13,
    "bot ": 186,
    " ro": 101,
    "rob": 598,
    "obo": 476,
    " rob": 102,
    "robo": 599,
    "obot": 477,
    "ui": 705,
    "qui": 568,
    "ui ": 706,
    " qui": 93,
    "qui ": 569,
    "je": 377,
    " je": 56,
    "je ": 378,
    " je ": 57,
    "pa": 537,
    "ar": 167,
    "rl": 589,
    " pa": 80,
    "par": 538,
    "arl": 168,
    "rle": 590,
    " par": 81,
    "parl": 539,
    "arle": 169,
    "rle ": 591,
    " m": 70,
    "ma": 424,
    "ac": 145,
    "ch": 199,
    "hi": 317,
    " ma": 71,
    "mac": 425,
    "ach": 146,
    "chi": 200,
    "hin": 318,
    "ine": 342,
    " mac": 72,
    "mach": 426,
    "achi": 147,
    "chin": 201,
    "hine": 319,
    "ine ": 343,
    "tr": 679,
    " vo": 130,
    "vot": 762,
    "otr": 519,
    "tre": 680,
    " vot": 132,
    "votr": 763,
    "otre": 520,
    "tre ": 681,
    "ol": 494,
    "iq": 349,
    "pol": 547,
    "oli": 495,
    "lit": 402,
    "iti": 368,
    "tiq": 674,
    "iqu": 350,
    "ue ": 696,
    " pol": 85,
    "poli": 548,
    "olit": 497,
    "liti": 403,
    "itiq": 369,
    "tiqu": 675,
    "ique": 351,
    "que ": 565,
    "et": 284,
    "to": 676,
    "ret": 585,
    "eto": 285,
    "tou": 677,
    " ret": 99,
    "reto": 586,
    "etou": 286,
    "tour": 678,
    "x": 771,
    "ve": 745,
    "eu": 287,
    "ux": 739,
    "x ": 772,
    " ve": 126,
    "veu": 746,
    "eux": 288,
    "ux ": 740,
    " veu": 127,
    "veux": 747,
    "eux ": 289,
    "er": 271,
    "rne": 593,
    "ner": 445,
    "er ": 272,
    "urne": 727,
    "rner": 594,
    "ner ": 446,
    "rt": 607,
    "ic": 325,
    "cl": 202,
    " ar": 4,
    "art": 170,
    "rti": 609,
    "tic": 670,
    "icl": 328,
    "cle": 203,
    " art": 5,
    "arti": 171,
    "rtic": 610,
    "ticl": 671,
    "icle": 329,
    "cle ": 204,
    "f": 301,
    " f": 42,
    "fa": 302,
    " fa": 43,
    "fai": 303,
    "air": 155,
    "ire": 354,
    " fai": 44,
    "fair": 304,
    "aire": 156,
    "ire ": 355,
    "os": 515,
    "vos": 760,
    "os ": 516,
    " vos": 131,
    "vos ": 761,
    "dé": 245,
    "él": 795,
    " dé": 32,
    "dél": 246,
    "éla": 796,
    "lai": 388,
    "ais": 157,
    "is ": 357,
    " dél": 33,
    "déla": 247,
    "élai": 797,
    "lais": 390,
    "ais ": 158,
    "iv": 372,
    "vr": 768,
    "ra": 574,
    " li": 68,
    "liv": 404,
    "ivr": 373,
    "vra": 769,
    "rai": 575,
    "iso": 360,
    " liv": 69,
    "livr": 405,
    "ivra": 374,
    "vrai": 770,
    "rais": 576,
    "aiso": 159,
    "ison": 361,
    "son ": 639,
    "vou": 764,
    "ous": 531,
    " vou": 133,
    "vous": 765,
    "ous ": 532,
    "ct": 217,
    "con": 212,
    "nta": 461,
    "tac": 659,
    "act": 148,
    "cte": 219,
    "ter": 667,
    " con": 23,
    "cont": 213,
    "onta": 511,
    "ntac": 462,
    "tact": 660,
    "acte": 150,
    "cter": 220,
    "ter ": 668,
    "z": 782,
    "av": 177,
    "ez": 298,
    "z-": 783,
    "-v": 140,
    " av": 8,
    "ave": 178,
    "vez": 748,
    "ez-": 299,
    "z-v": 784,
    "-vo": 141,
    " ave": 9,
    "avez": 179,
    "vez-": 749,
    "ez-v": 300,
    "z-vo": 785,
    "-vou": 142,
    "se": 629,
    "rv": 614,
    "ce": 197,
    " se": 108,
    "ser": 632,
    "erv": 273,
    "rvi": 615,
    "vic": 751,
    "ice": 326,
    "ce ": 198,
    " ser": 109,
    "serv": 633,
    "ervi": 274,
    "rvic": 616,
    "vice": 752,
    "ice ": 327,
    " cl": 18,
    "cli": 205,
    "lie": 398,
    "ien": 335,
    " cli": 19,
    "clie": 206,
    "lien": 399,
    "ient": 336,
    "lai ": 389,
    "uh": 702,
    "ha": 309,
    "sou": 641,
    "ouh": 525,
    "uha": 703,
    "hai": 310,
    "ait": 160,
    "ite": 366,
    "te ": 664,
    " sou": 112,
    "souh": 642,
    "ouha": 526,
    "uhai": 704,
    "hait": 311,
    "aite": 161,
    "ite ": 367,
    "oy": 533,
    "ren": 581,
    "env": 269,
    "nvo": 468,
    "voy": 766,
    "oye": 534,
    "yer": 780,
    " ren": 98,
    "renv": 582,
    "envo": 270,
    "nvoy": 469,
    "voye": 767,
    "oyer": 535,
    "yer ": 781,
    "od": 485,
    "rod": 602,
    "odu": 486,
    "dui": 240,
    "uit": 707,
    "it ": 363,
    "prod": 561,
    "rodu": 603,
    "odui": 487,
    "duit": 241,
    "uit ": 708,
    "em": 256,
    "mb": 429,
    "rs": 604,
    "rem": 579,
    "emb": 259,
    "mbo": 430,
    "bou": 187,
    "urs": 729,
    "rse": 605,
    "sem": 630,
    "eme": 261,
    " rem": 97,
    "remb": 580,
    "embo": 260,
    "mbou": 431,
    "bour": 188,
    "ours": 530,
    "urse": 730,
    "rsem": 606,
    "seme": 631,
    "emen": 262,
    "ex": 293,
    "xp": 773,
    " ex": 40,
    "exp": 294,
    "xpr": 774,
    "pre": 557,
    "res": 583,
    "ess": 279,
    "ss ": 644,
    " exp": 41,
    "expr": 295,
    "xpre": 775,
    "pres": 558,
    "ress": 584,
    "ess ": 280,
    "fr": 305,
    " fr": 45,
    "fra": 306,
    " fra": 46,
    "frai": 307,
    "or": 512,
    "por": 549,
    "ort": 513,
    "rt ": 608,
    " por": 86,
    "port": 550,
    "ort ": 514,
    "col": 208,
    "lis": 400,
    " col": 21,
    "coli": 209,
    "olis": 496,
    "lis ": 401,
    "ct ": 218,
    "act ": 149,
    "up": 719,
    "pp": 553,
    "sup": 652,
    "upp": 720,
    "ppo": 554,
    " sup": 114,
    "supp": 653,
    "uppo": 721,
    "ppor": 555,
    " t": 116,
    "lé": 420,
    "ép": 800,
    "ph": 540,
    "ho": 320,
    " té": 117,
    "tél": 688,
    "élé": 798,
    "lép": 421,
    "éph": 801,
    "pho": 541,
    "hon": 321,
    "one": 503,
    " tél": 118,
    "télé": 689,
    "élép": 799,
    "léph": 422,
    "épho": 802,
    "phon": 542,
    "hone": 322,
    "one ": 504,
    "il": 337,
    " em": 35,
    "ema": 257,
    "mai": 427,
    "ail": 153,
    "il ": 338,
    " ema": 36,
    "emai": 258,
    "mail": 428,
    "ail ": 154,
    " n": 73,
    "no": 456,
    " no": 74,
    "nou": 457,
    " nou": 75,
    "nous": 458,
    "nd": 440,
    "dr": 236,
    "joi": 380,
    "oin": 490,
    "ind": 340,
    "ndr": 441,
    "dre": 237,
    " joi": 59,
    "join": 381,
    "oind": 491,
    "indr": 341,
    "ndre": 442,
    "dre ": 238
  },
  "response": null,
  "action_text": null
}