{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 76,
    "good": 28,
    "morning": 49,
    "evening": 21,
    "moin": 48,
    "let": 44,
    "s": 62,
    "go": 26,
    "dude": 20,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 2,
    "cu": 15,
    "by": 8,
    "cee": 11,
    "you": 90,
    "later": 43,
    "night": 55,
    "bye": 9,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 54,
    "day": 16,
    "see": 66,
    "around": 6,
    "yes": 89,
    "y": 88,
    "indeed": 40,
    "of": 58,
    "course": 13,
    "that": 74,
    "sounds": 68,
    "correct": 12,
    "no": 56,
    "n": 51,
    "never": 53,
    "i": 39,
    "don": 19,
    "t": 71,
    "think": 77,
    "so": 67,
    "like": 45,
    "way": 82,
    "not": 57,
    "really": 61,
    "perfect": 59,
    "great": 32,
    "amazing": 4,
    "feeling": 25,
    "king": 42,
    "wonderful": 86,
    "am": 3,
    "very": 80,
    "going": 27,
    "to": 78,
    "save": 65,
    "the": 75,
    "world": 87,
    "super": 70,
    "stoked": 69,
    "extremely": 22,
    "my": 50,
    "was": 81,
    "horrible": 37,
    "sad": 64,
    "feel": 24,
    "well": 83,
    "disappointed": 17,
    "m": 46,
    "unhappy": 79,
    "extremly": 23,
    "saad": 63,
    "are": 5,
    "bot": 7,
    "human": 38,
    "talking": 72,
    "who": 85,
    "created": 14,
    "what": 84,
    "is": 41,
    "your": 91,
    "name": 52,
    "can": 10,
    "do": 18,
    "tell": 73,
    "me": 47,
    "about": 1,
    "yourself": 92,
    "purpose": 60
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "bot_info": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_bot_info": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}