{
  "text": {
    "what": 79,
    "is": 40,
    "photosynthesis": 58,
    "define": 19,
    "kinetic": 41,
    "energy": 24,
    "tell": 69,
    "me": 45,
    "about": 1,
    "friction": 30,
    "do": 21,
    "you": 83,
    "know": 42,
    "atoms": 6,
    "can": 13,
    "explain": 28,
    "newton": 48,
    "s": 65,
    "third": 71,
    "law": 43,
    "ohm": 53,
    "does": 22,
    "inertia": 39,
    "mean": 46,
    "give": 31,
    "the": 70,
    "definition": 20,
    "of": 52,
    "gravity": 33,
    "how": 37,
    "would": 81,
    "acceleration": 3,
    "i": 38,
    "want": 78,
    "to": 72,
    "mass": 44,
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "bonjour": 10,
    "salut": 66,
    "coucou": 14,
    "bye": 12,
    "goodbye": 32,
    "au": 7,
    "revoir": 63,
    "à": 84,
    "plus": 59,
    "bientôt": 9,
    "yes": 82,
    "oui": 54,
    "bien": 8,
    "sûr": 67,
    "exactement": 27,
    "d": 17,
    "accord": 4,
    "no": 49,
    "non": 51,
    "pas": 56,
    "du": 23,
    "tout": 75,
    "absolument": 2,
    "are": 5,
    "a": 0,
    "bot": 11,
    "es": 25,
    "tu": 76,
    "un": 77,
    "robot": 64,
    "qui": 62,
    "parle": 55,
    "moi": 47,
    "de": 18,
    "toi": 73,
    "who": 80,
    "created": 15,
    "t": 68,
    "créé": 16,
    "quel": 61,
    "est": 26,
    "ton": 74,
    "nom": 50,
    "que": 60,
    "peux": 57,
    "faire": 29
  },
  "intent": {
    "ask_question": 1,
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "bot_challenge": 2,
    "bot_info": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "nlu_fallback": 9,
    "out_of_scope": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_llama3_explain": 7,
    "utter_bot_info": 13,
    "utter_cheer_up": 14,
    "utter_default": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}